

{
    "ad002" : "看到三个人。一个妈妈跟两个小孩。小孩站在椅子上要拿西点。这个椅子都快倒下来啦。拿这个西点饼干要吃。这个手上还拿一块。他准备叫他。这是妹妹还是姊姊叫他多拿一块给她。但是椅子都要快倒了。他的妈妈在洗碗筷。但是可能是想一些心事吧。所以。这个水都已经溢出来啦。她还在洗，还没有注意到。啊这个窗子外面是很漂亮。有院子。窗帘外面有有草啊，有树啊什么的。那她这个洗的有咖啡杯啊，盘子啊。这个厨房倒是很干净。她这样子。这个水喷得到处都是。她还穿着围裙拿个抹布在擦，擦这个盘子。好像在想心事的样子。所以她的孩子在这里。这样她都不知道。水溢出来，她也不知道。",

    "ad003" : "这是房子。房子。这是我们的房子。这是什么？是树还是花？花。想不起来啦。他的这个饼。饼他要他要拿下来吃。他这拿了什么，我看不懂。他这个这个跟他要这个吃。这边看不懂了。",

    "ad004" : "他这个按铁门了什么？按什么？这个。这个拿了个什么？这是啥？拿这个把它擦擦。嗯。这孩子呢叫他拿这个东西放到楼上去。还有看到什么？这个飞的到处都是。还有看到什么？这个池往里面了的这个呃文章嘛。里边的窗户。还有那个流水台嘛。主厨嘛，这里。主厨溢出来。",

    "ad005" : "一个妈妈在洗盘子。那么水都流下来了。那这个小孩子在偷拿这什么美什么美心西饼的点心。他这他站在凳子上。那凳子快倒了。就是这个女儿跟儿子在在偷偷吃饼干。椅子快倒了。那这个水一直流。她妈妈没注意看。那么外面窗户外面是个庭院。庭院有有花，草。然后呢流理台上面有一个杯子，一个盘子。这个妈妈。水已经快到妈妈的脚上了。她没注意看。还有什么？没有啦。差不多啦。",

    "ad006" : "哦,这他孩子嘛,对吧？对。它那个水龙头的水都流出来了。那这个呢。就很危险喔。她她椅子没放好啊。没有摔跤。那你要我讲什么？我不知道耶。哦，看到的东西。哦，他在糖拿糖哦他他。我不知道。喔，看到这很危险。椅子已经歪了嘛。好像还还好没有摔跤啦。我不知道要说什么。哦，这个这个水这没有关好嘛。哦已经已经已倒出来了。水龙头没有没有没有关。他在擦盘子嘛。我觉得没有什么耶。我不晓得我不晓得你要我说什么咧。哦，水龙头啊。啊对。柜子。不是我还是不知道。窗帘。窗这窗子。我怎么看不出来是什么东西？这这是鹿吗？是鹿吗？我没有感觉诶。好像是好像是厨房，是不是？这个是妈妈吗？这是哥哥。这是妹妹，好像是。她在在喊叫，是不是？我不晓得。我觉得我觉得她还在喊叫的样子，是不是？好像在危险，是不是？这个啊？这碗盘是吗？这个如果就是我想的话就是我们厨房里面的那个。那个洗碗槽啊什么的。盘子她碎了她盘子。嗯？那个毛巾啊，是不是？",

    "ad007" : "这个是要拿东西。喔这个放椅子上来。好像是拿个这嗯那个水果还什么的上来。就这样子。然后那个这个椅子倒下来了。这个是这个是小姐嘛？那个样子开水龙头。开水龙头。开水龙头。煮饭。这个厨房啦。她在这个是房间啦。睡觉。房间。放那这个蚊帐。蚊帐折起来，挂起来。没有没有啦。差不多啦。",

    "ad008" : "这个厨房。这个是在放什么点心？啊。就这样啊。她就在洗东西啊。他站的这个东西要跌倒啦。她在厨房洗东西。都水流出来啦。就这么多啦。没什么。都讲过了。",

    "ad009" : "这不是厨房啊。妈妈在厨房里面。她在厨房里在洗盘子。妈妈她的孩子就在爬在爬在爬高去拿这个饼干，姐姐在弟弟在爬。姐姐在。哦哥哥哥哥在爬。妹妹在伸手。向他要。椅子已经歪斜着快跌倒了。这是厨房呐。都可以讲哦。她开妈妈在厨房里面洗这个碗盘。杯子呃看着外面的这个风这个景色。很悠闲地站在这儿。那么她的两个孩子，她的儿子跟女儿，儿子爬在椅子上。去爬这个椅子上去拿这个饼干。这个妹妹伸着手向他也要。他拿这个就弟弟妹妹。就是这样。",

    "ad010" : "两个兄妹在拿饼干。但是这个兄这个哥哥好像个子矮了一点。垫了一个椅子。但是这个椅子快要倒下来啦。他饼干他已经左手拿了一块。右手拿刚拿的时候，就已经开始要摔倒啦。她这个妈妈在洗碗槽在洗碟子。可是洗碗槽可能水堵住啦。所以水就漏出来啦。那么窗户外面的院子草皮看起来还不错。外面天气也还不错。那么这个从水槽里漏出来的水已经把这个妈妈的鞋子已经弄湿啦。这个妈妈在擦盘子。那么她的窗帘开了一半。那么饼干的上面的柜子。饼干盖子饼干盒的盖子打开了。门也开了一半。这个妹妹向着哥哥赶快要那一个已经拿到的饼干。",

    "ad011" : "他站在椅子上拿东西。这水龙头放着水。在洗东西。洗窗户。洗门。洗碗。他站在椅子上拿东西。他这个是什么呢。镜子。水龙头。巴拉巴拉。",

    "ad012" : "这小孩在拿开橱子拿蛋糕吃。这个小妹妹来接应他。她妈妈在洗盘子。水淹出来啦。盘子还没有洗好。窗户外面有很多草花草。窗帘有打开窗帘。还有那个窗户。厨具。椅子椅子椅子。点心柜。厨房的柜子。碗，盘，盘，碗。",

    "ad013" : "哎哟这个是手啊。这个是拿的一个什么盘一个盘子。这个是球。打球。这个凳子。这个是一个手。哎想不起来啦。这个是那个一个一个盘子。玩的东西小孩子玩的东西啦。还有看到什么。还有这个一个一个大的盘子啊这个。这一张大东西这样。这个东西。嗯这个碗，柜子。凳子。这个是个小朋友。头发。还看到什么。家里家的小鸟啊这三只小鸟。这个是一个门。一个小。",

    "ad015" : "这个这个在洗碗。手里面拿着盘子。这个这个小孩在偷点心吃。等这个椅子这个凳子快要翻啦。这个小女孩在指责他啊啊。这这这是哎哟这个洗洗洗碗的这个盆子水已经满了，都流出来了。这窗帘儿。这里面窗外面有树木。诶这是这这是这也是这也是这个窗户外面的景色。这是一个这是一这是一个这是一个橱柜。",

    "ad016" : "哦那个流理台的水流出来了。没关。这个女生在擦盘子。小孩去拿饼干。要要要倒椅子要倒下来了。那个她这个小小孩想吃那个想吃饼干。他的他想对他想吃嘛。他的姐姐没接到没接到，没拿到。没他有姐姐到这里来。哦还有窗子外面有院子。这个是啊窗帘布。窗帘布刻着窗子刻着刻了一个窗子。这个主居:卧室啊。主居:卧室门关着。这上面上面还有盘子，碗。",

    "ad017" : "这个妈妈在洗碗。洗盘子。这个小弟弟去拿那个点心。凳子踩歪了。他这个。妹妹喔就在这个底下就看。去拿。去接。可是凳子踩歪了。她洗盘子的水用的水已经流出来了。那他拿着的点心。妹妹想去拿。伸手去接。对啊。这个在厨房里面。我还有看到一个景象。外面就是外面是一个比较小路的门。窗帘。这是流理台。这是吊柜。这是流理台的柜子。妈妈她的位子。两个小孩子都穿着他自己。这个皮鞋这个穿袜子。要丢掉啊。他没袜子。他穿皮鞋。他没穿袜子。水就滴下来。底下有个柜子。流理台底下有柜子。有门。这个没有嘛。",

    "ad018" : "这个是站在凳子上。那取这个架子的东西。差点有有有有摔跤的可能。那这个是她洗洗这个碗盘的时候呢，水太多了，溢出来了。他这个是在取这个吃的东西啊。这个。它这个是水龙头没有没有关啊。水都溢掉地上了，流到地上来了。这个好像是讲了一个那是就是兄弟姐妹或者哥哥姐姐。这个是家庭主妇嘛。家中。家里面。在厨房。这个时候，小孩是那拿一个吃的东西啊。讲过这个了。这他这个他这个凳子上重心不稳啊。还有有这个的可能。",

    "ad019" : "这个家庭主妇在洗碗。洗碗洗完，她忘记了，把这个自来水流下来，流了一地。这个这个小孩子要拿蛋糕。用椅子坐。这个不小心椅子翻掉了。这个姐姐在房里哇哇叫，叫他小心小心小心。他要去拿拿偷拿蛋糕。",

    "ad020" : "这位小朋友用用凳子啊攀高这个拿拿这个点心。结果这时候啊，不小心凳子歪了以后，他就摔跤了。就是这个这个这个家庭主妇在厨房洗碟子。结果这时候啊，这个水啊溢出来啦。但是窗外啊有很好的景致，花草。",

    "ad021" : "这些的人物他在他在做什么这样子事情对不对。那那还有一个比较很很不应该的事情。就是说他一直在擦那个盘子。然后是地下滴下来很多的这个这个这个。在在他那个他那个。我不太会讲可以吧。他他他他他在这个这个流理台的这个地方。那她她那这个这个这个女孩子不晓得她头脑在想什么。她一直这个这个。水流出来了。这这边是有有一个这个那个一个男孩子。那他是在那边拿东西给他给他。看起来是他是他的妹妹啦的样子。那那她她现在她她那他他这个这个这个这个是可能是他的妈妈。那她就要把它擦干净。不晓得为什么。她会都统统漏出来了。那还有一个蛮危险的一个一个一个状况在。",

    "ad023" : "第一个这个小孩子要拿蛋糕。就不小心，那个椅子要就要倒下来啦。这个拿蛋糕给他妹妹。他妹妹为了蛋糕拿给他。这个这个妈妈在想在想事情。这个水啊洗碗的水都已经满啦。她都没有注意。她都没有注意。没有了。这是外面也没有。这些水跑出来啦。",

    "ad024" : "这个拿饼干嘛。这个水好像漏漏到都满出来了都满出来了。她拿这个在擦。她拿这个拿这个在在要修理那个。不是啊不是修理。拿这个布要擦水。拿着布手拿这个布要擦水。这些了嘛。就这样。这个水满出来。她要拿这个布来擦水。这这个要关这个。这个不不可能是关这个。这个下面有什么。漏这边这个下边那个不可能。这擦水。关水水龙头关水。嗯就这样。",

    "ad025" : "她在做美做西点。做了以后还拿给小孩吃。这还说什么。就是就这样。那她这个这个拿东西这张会跌跤。可是这个小孩呢还是在这儿要东西吃。我看他。她在擦擦擦清洁。是吧。擦这个盘子啊。还有什么是吧。他就是来拿东西嘛。他就是要吃的。这个她在洗东西。她在擦东西。洗到这个东西掉掉啦。她要整理。这些东西东西好像都掉下地了。",

    "ad026" : "这个看他什么的话。这个是不是这个人的话。没法跟她们联系啊。她的妈妈都没法知道啊。我看这个人啊。我看到这个这个这个那这个怎么称呼。都可以说。这个这个看上去是一家人一样。那妈妈呢在厨房呢在做事情。该怎么说？在洗盘子啊。在洗东西啊。那个儿子的话上到凳子高头啦往上爬。到看着这个什么想吃东西。到手把把东西。那妹妹的话在下边就撑在往那儿摇。但是他这个凳子都歪啦。快要摔跤啦。那很危险的。这个情形应该要赶紧跳下去哦。我看这东西。看他的话。他妈妈在洗在厨房里洗东西。在厨房。不在厨房。是在什么。是啊。这窗子扣起来。她的这个窗子。她的那个下面那个水啊流出来啦。看到那水流出来啦。看这孩子抢抢东西，抓东西吃。那妹妹手持着往那摇。她这个凳子的话未来要摔跤啦。",

    "ad027" : "那小孩子怕高。那姊姊要吃。还有一个好像妇女在洗碗盘。水水没有控制好，流出来了。就这样啊。",

    "ad029" : "妈妈带着两个小孩。一个哥哥，一个妹妹在厨房里。妈妈在洗盘子。这个水龙头的水啊。喔在洗盘子。这里有个窗户。这个哥哥呢站在凳子上去勾美心西点吃。结果凳子站歪了。妹妹就告诉哥哥。哥哥你要摔跤呢。妈妈一紧张来看哥哥。结果水龙头水都满出来了。她都不知道呢。可以了吗？",

    "ad030" : "洗碗。到楼楼上拿东西。到楼上拿东西。水池里面洗碗。到到楼上拿饼干。到水池里面洗碗。",

    "ad032" : "这个女孩子大概在讲。那个拿她要吃这个西饼。她这个椅子斜斜的，好像站不稳，要跌倒这样子。这个是什么？这个柜子打开啊。他是她把这个饼盖子也打开。她妈妈在洗洗这个盘子，在擦。这个水都溢出来。水水龙头水都流在这个地板上。然后在想事情。一点不专心。这风景这要讲嘛。窗帘。这个外面有好像有树，草坪。碗盘，这个筷，大概没有筷子。这个杯子，碗，汤匙，大概这个这个壁橱。",

    "ad034" : "妈妈在洗盘子。但是呢水一直开着。所以水就从这个水槽里面水流出来啦，流到满地上都是。然后小朋友，一个儿子嘛。儿子是到了那个柜子上面去拿一个美心的西点。结果没有站好。所以站在椅子上就快要摔下来的样子。那个她的女儿站在旁边就告诉他说。你拿一个给我吧。就这样子。",

    "ad035" : "小朋好像他妹妹嘛叫他哥哥拿饼干。要要那个椅子有点歪了。她妈妈在在洗碗。结果水龙头没有关。漏水漏漏出来了。其它就是外面的风景。玻璃外面的风景这里还要讲吗？这样子啊。有才洗好的盘子摆旁边。有花，草，窗子，花圃。这就是一个厨房间嘛。我刚刚都讲得差不多啦。可是呢这个水喔。这个水管漏的话，还有从里面还有还有渗透出来。这边滴下去。这边还有里面。水管里面还有漏出来这样子。其他椅子不稳了。要摔跤。她在下面磨啊。",

    "ad037" : "这个太太心里想着什么地方去了。她在擦盘子的时候，没想到那个水龙头一直在放水。水都倒出来了。那她这个小孩她为了要去拿那个蛋糕。可是凳子又快倒了嘛，马上又要掉下来。她没有在她没有没有扶他。啊眼见到这种意外马上就发发生严重的事情啦。还有啊还有。是啊。她马上就把水龙头要赶过:赶紧关下来。不过这个家里要长大水啦。嗯他这个他这个弟弟很危险。马上就要倒下来。倒下来就会要蛋糕也吃不到啦。啊西点嘛喔美心西点。嗯眼见这个西这个点心也吃不成了。喔。",

    "ad038" : "这个太太心里想着什么地方去了。她在擦盘子的时候，没想到那个水龙头一直在放水。水都倒出来了。那她这个小孩她为了要去拿那个蛋糕。可是凳子又快倒了嘛，马上又要掉下来。她没有在她没有没有扶他。啊眼见到这种意外马上就发发生严重的事情啦。还有啊还有。是啊。她马上就把水龙头要赶过:赶紧关下来。不过这个家里要长大水啦。嗯他这个他这个弟弟很危险。马上就要倒下来。倒下来就会要蛋糕也吃不到啦。啊西点嘛喔美心西点。嗯眼见这个西这个点心也吃不成了。喔。",

    "ad039" : "妈妈洗碗把水溢出来。那小小朋友拿饼干啊。拿椅子，站不稳会掉下来。这样不要爬高高会倒啊。那个水溢出来也会滑倒啊。这样危险啊。厨房尽量保持干。没有在煮东西吧。只有看她在洗碗。那小朋友在拿点心。会摔下来。这是不是火？不是哦就在厨房里面这样子。妈妈在洗碗。水满出来啦。",

    "ad041" : "她这个这个是在洗盘子。她在洗盘子。这里还有些杯子。她这个拿那个嗯那个那个嗯那个那个那个。拿什么给他这个妹妹是什么的。给她那个饼啊拿饼给她吃。拿西饼。她以为他这个这个凳子要快倒了。她在告诉他，要他注意。这个就是水淹得到处都是。那哦这样太危险了。西什么好像是西酥饼是不是的。啊这个水流下来了。",

    "ad044" : "小孩子在拿点心吃。它这个凳子因为重心不稳。好像要要摔下来。他妈他妹妹在下面接应他拿的东西。他妈妈正在要洗衣服。哦洗这是洗盘子吧。洗盘子，洗完了要擦擦干。在厨房里工作。他这个那个那个是妈妈跟孩子。姊妹那个大概是一个是哥哥。一个是妹妹。然后因为她妈妈呢在厨房工作。洗碗，盘。然外面是他们的那个后面的好像是花园吧。他那个水满出来了，满到那个地板上来了。他妈妈是在擦那个盘子。因为这个自来水开得太大。都满出来了。他哥哥在拿饼干吃。他也拿给他妹妹。但是他的重心不稳。这个凳子好像要要摔跤。这样子。",

    "ad045" : "妈妈在洗碗。那水槽的水溢出来了。诶水龙头没关。水溢出来了啊。那这是哥哥还是弟弟在拿饼干。在柜子上拿饼干。妹妹在下面等哥哥拿饼干给她。伸手等饼干。那哥哥的椅子快要绊倒了。还有这是一个夏天。所以她们都是穿的短袖子。妈妈工作得很快乐。所以有点儿笑容。妹妹想要跟哥哥不知道要讲什么。应该这样吧。",

    "ad046" : "妈妈在这个这里这个厨房。这个因为这个水龙头没关好。水都漫出来啦。然后这里两个这个这个兄妹两个还是姐弟两个就在开这个柜壁，柜子出不来？来来来找东西吃。因为这个哥哥的动作太太太太草率，太太那个。这时候歪了。妹妹就很惊喜就就就很惊吓地吓得告诉他，说这个要摔跤了。大概就是这样。还有看到盘子。龙头水，水龙头。窗子，窗外的镜子？这个垫子。蛋糕，这个板凳。两个小朋友。这个厨厨厨厨房的这个用具。这个这是厨具。这个这个这个橱柜。就这些。",

    "ad048" : "有一个小孩在拿那个美美心西点。一个女孩子在旁边问他要这个东西。他的妈妈也在那个洗盘子。但是洗水槽里面的水都满到外面来了。那个她的窗帘把它拉开来了。会看到外面的风景。那个想拿拿那个美西美心西点的饼干的椅子往下，差点要掉下来了。其他没有了。",

    "ad049" : "擦杯子。看窗户。窗户啊。那个窗户是打开来。她在告诉他拿东西知道？哇。好啦。一个盘子啊。她在看盘子。她手里拿的是是是那个圆盘子的四个角。窗户窗户外面。美心西点。他在看西点拿西点给人家吃。就这些了。",

    "ad050" : "这个东西应该是什么？这这这个小姐他想拿什么东西在这里？是不是拿这个？这不像嘞。这个是拿的什么东西？这个小孩子在好像是拿一个凳子。这个上这去拿东西。这个小孩子好像在底下看着够不到手够不到。哎是这样子。就这这这个好像是桌子吧。这是窗帘。这桌子放上什么东西？是这是桌子吗？诶不知道。这个他这各自够不到。拿个凳子在站起来。他吃这个东西。诶他这个好像是拿着个什么东西。这个在跌？这个小孩子他在说。你拿个东西给我咧。好像她听说要这个东西。诶就这样。这个不知什么意思了。这个这个这个是什么？这个好像是一个呃是一个。也不像啊。",

    "ad052" : "看不出来。水倒出来是不是？从水管里。架不住啦。还有那个厨房的水。什么换什么？架子了。没有啦。",

    "ad054" : "这妈妈在洗在洗盘子。可是呢他们在讲话的时候呢，这个水龙头没有关。流下来啦喔。那么这小孩子呢在站在凳子上呢去拿饼干吃。不小心呢凳子滑倒了。那他的姊姊或者妹妹哦是叫那个男孩子去拿。她说她要吃。他去帮他拿。那么不小心凳子滑了。还没倒下来。快倒了。大概是这样。去拿点心啊。这水龙头流下来啊。地下都是满是啊。外面是一个院子啊。",

    "ad055" : "他在厨房里洗碗洗碗嘛。所水流出来。她两个一个一个妹妹，一个哥哥吧那乱拿东西啊。拿西啊美点心啦。点心拿给他吃。是不是啊？还要讲他拿什么东西啊？美心美心心西饼啊。给她吃嘛，给妹妹吃啊。妹妹在旁边。他站在那个椅子上面。要像滴:跌下来的样子。详细一点喔他差不多要跌下来了。斜斜下来了。",

    "ad056" : "这个女孩在好像擦一个盘子。可是心想到别的事情。那个那个水池里面的水一直放。龙头没关。所以水流到外面来了。那这个男孩到那个上面柜子里面去拿点心吃。一不小心，凳子快要翻了。这个这个女孩子叫他要小心一点。可是是叫他小心一点还是叫他拿东西。这个快要跌倒啦。这个水都要淹到他的脚了。这边有好像有两个咖啡杯。要等着要洗碗。这个窗户外面有有风景。",

    "ad057" : "这这家庭主妇在洗洗洗洗盘，碗，洗餐具啊。水都水都漫出来了。小孩子在拿点心。他的妹妹给他要。你拿给我拿给我点心吃。就住在厨房里的生活。外面啊外面有有有院子啊，有花草。有小孩子这个要摔倒了。他没有站稳。要从椅子椅子上摔下来了。",

    "ad058" : "这边有个女孩子在这边看。这个女孩子站在这站在凳子里面搞什么东西在等东西。这个女孩子又拿这个什么什么在看。这个我看不出来。女孩子叫去看这个什么。喔这个拿这个。这个是在这个是盘子盘子吧。这个是美它这个是美什么的。这个是什么。我都想不起来了。想不起来了。这个这个小男孩子这个的话呢男孩子站在凳子里面要搞什么东西。这个女这个女孩子呢告诉他。",

    "ad059" : "这个是一个家庭里面。这个妈妈在整理这个厨房吧。还有这个两个姐弟还是兄妹啦在整理她们的柜子。而有那个椅子拿去当当那个当那个垫子。然后在在那个地图里面拿东西。下来拿这个呢是酒是不？还有还有这个东西。还有那个那个妈妈在厨房里面。那个个个怎么讲。厨房那边有水。满出来了。还有那个那个哥哥哥哥在整理那个柜子。这个椅子也倒下来了。这个窗帘，还有那个盘子。",

    "ad061" : "她这这第一个姊姊要到到到到上面拿吃的东西。要去把这个这个这个厨厨厨房里面这个这个这个门。厨房上的门啊厨厨橱子这个门打开拿把这个东西拿下来给她吃。第一个第二个这这这擦这个擦这个器具啊。厨房里面器具要洗啊。这个要在这边洗。在帮在帮这个家长这个。第一个拿东西去。第二个在洗这个器具。还有这个在在在在在在在厨房里面里面把它的上面拿东西下来给吃呀给他妹妹吃呀。第二个在在洗厨厨厨具啊。这个把厨具里面东西要拿来洗。",

    "ad063" : "一个女孩子在擦擦盘子。怎么是镜子呀。擦镜子啊。这边有个人头。然后这个小孩子在上面拿拿拿西点。这个凳子好像是要倒啦。他的妹妹叫他小心啊小心啊。要倒啰。没了。",

    "ad064" : "这个她们是在家里做那个西餐那些。搁在上面。搁在这个上面。她们在做。搁在这这这个是西餐做在那个搁在那个柜子里面。那个那个要那个要他跟她要拿下来他跟她要拿下来。这个是在做。这个也是在做。这个在厨房里面做厨厨房里面做。这个是他们这个是在个高的把它把那个材料拿下来。她接着。他他在那里做。做好了那个装进去。那里有个盒子嘛。她做西餐。她装在上面。他在这个厨房里面做嘛在厨房里面做。也是厨房里面这个那个那个台子。这边又是水台。洗啦。东西都洗好啦。那个盘子洗好啦。她装在那里面。做好装在给你送到过去。装在那上面。",

    "ad065" : "他在拿东西，站很高。他在这个下面拿东西。这个蛋糕蛋糕高处拿。这个是水在流下来。这个拿饼给他。现在脑袋真是不行。这个他在拿这个饼给她。这个是什么？我就想不起来。",

    "ad066" : "这一个这一个小朋友？是站在凳子去拿拿西点吃啊。结果凳子歪啦。这个一个妹妹就上来接接他这个偷吃桃子还是什么的。偷吃点心。这个给妹妹接啊。这个妈妈在洗碗啊。这个水龙头没有关喔。水都流出来啰。这个人在做梦啊在那里。这外面哪。这外面好像有个院子啊。对面还有个窗户呢是不是啊。应该是。这个是树啊。这个草啊。这个花儿啊。好像是好像是一个假山嘛。这个门。这个橱柜的门呀。这个碗。锅子，小锅子。"

}