{
    "Qianyi" : "这个场景似乎是一个厨房，然后有，一个疑似母亲的一个角色和两个小孩，一男一女两个小孩。他们似乎正在做家务，其中这个母亲正在擦盘子。她边上还有一个水池，水池的水哗哗地在往下流，然后两个小孩，嗯，在取柜子里的一个东西。不知道什么东西。然后这小孩，这其中一个小男孩是爬在椅子上取的。差点摔下来。好了。",

    "Huangfengying" : "图中有一个妇女在擦洗盘子，然后，这个盘子旁边这个水池里面的水都满了。然后另一边有一个小男孩去拿东西。小女孩在防止他跌倒。但好像他快跌倒了。没有了。",

    "Gaopeng" : "这张图片总体我感觉就是，这是一个年轻的母亲吧？然后这是一个，这是两个孩子吧？这是。这个总体的感觉就是，这个母亲在忙着这个打扫卫生。然后她的孩子可能是在帮忙吧。这是我一个总体的感觉。没有了。",

    "Shengyuyang" : "额，在这张图片里，有三个人物。一位母亲和她的两个孩子。在，额，图图片的场景是厨房。在厨房里，这位母亲正在洗着盘子。但是她却任由这个水龙头开着，水漏了一地。而在她的旁边，她的一儿一女两位孩子正在举行着，额，进行着危险的动作。她的儿子爬上了高脚凳，去够橱柜里的食物，就忽略了自己脚下的椅子正摇摇欲坠。而她的小女儿正在旁边嘲笑着他的儿子，却并没有做任何的表示。没了。",

    "Majidong" : "我看到图片上有一个妈妈在厨房洗东西。其次是看到两个孩子，一个小男孩一个小女孩，在衣柜上去拿一个东西。但是这个男孩站在这个凳子上，这个凳子要摔倒了。然后这个妈妈她洗手池里的水额，已经溢满溢出来了。但是她好像不在意并没有关。这个窗从这个窗户来看，外面好像有风。嗯，透过窗户你也可以看到窗外的一些风景。好。好了。",

    "Zhaolei" : "一个厨房内，然后有三个人，然后这个女的可能是妈妈，然后这两个应该是她的孩子。然后这个妈妈一个好像在洗碗，然后他水然后洒了出来，然后他这个孩子男孩子在和女孩子在打闹，男孩子踩在一个凳子上面，然后在拿这个柜子里的东西，然后给这个女孩子。然后窗外好像是他们家他们家应该住在一个田园的地方，窗外我看还有植物，然后这个窗子应该是就是这个窗帘是被这个绳子给给束缚起来了，所以看不清也看不清外面到底有什么东西。然后就是这些地上吧这个水泼到了地上，然后他这个孩子妈妈的鞋可能被浸湿了，桌子上面放了一些吃饭用的碗具，然后这个房间内有很多用来储存东西的一些柜子，我猜他们那里面可能放了一些锅碗瓢盆一些这样的东西。然后嗯这个女孩好像和这个男孩应该差不多大，这个男孩踩着个凳子，感觉是他像摔倒快要摔倒，快要摔倒了。那这个女孩感觉也没注意到他快要摔倒，也没有去仔细地去扶他吧。然后看到妈妈今天穿着，看着应该是一个外国吧。不对，这也不能不太能确定。穿着这个衣服，就是嗯也看不太清楚。然后好。",

    "Maoyuyao1" : "这张图描绘的是额一家三口在厨房的生活场景。首先我们可以看见，妈妈在洗手池旁边擦拭着盘子。水池中的水已经溢出来，甚至蔓蔓延到了地上。但是妈妈的表情却目视着远，额，窗外的风景。她的表情非常的焦虑，可能嘴里正在骂着什么。旁边这个妹妹跟哥哥，妹妹，哥哥正在拿着橱窗上的，橱柜上的曲奇饼干。他的凳子快要倒下来了。妹妹好像，妹妹好像要，正在大叫一声。可能是在说哥哥快小心，怎么怎么怎么样。然后，额，可以看出来他们家今天这个氛围非常的糟糕。额，可能可能，嗯，盲猜孩子的爸爸可能在外出工作或者怎么样。可能大家一家都遇见了什么不顺心的事情。嗯，就这样。",

    "Maoyuyao2" : "在这幅图中我看见了一位妈妈和她的女儿还有儿子在厨房里。这位妈妈在洗碗池里面，洗碗池旁边刷碗。洗碗池里的水哗哗地往外流，一直流到了地上。但这位妈妈好像置之不理，根本就没有看见，也没有把水龙头的，水龙头给关掉。嗯，但她的旁边，她的女儿和儿子好像在拿碗橱上面的饼干。她的女儿站在旁边，然后她的儿子踩在凳子上。她的她的儿子，于是她的儿子就拿那块饼干给她的女儿。但是凳子好像要翻掉了。",

    "Wangxiao" : "就是这不是厨房吗，她妈妈在洗碗刷碗，然后她妈妈但是，她妈妈一直在看着窗外。所以说，导致了那个水龙头水都流下来了她还不知道。然后两个小，一个小男孩和一个小女孩也是在，额，偷偷地拿那个那个零食吧。但是那个小男孩马上要摔倒了。没有了。",

    "Yangyifan" : "嗯，整幅画面描绘的是在厨房，然后有一家人，有一家三口，然后在画面的右边，额，是一位母亲，然后她正在擦盘子。嗯，此时那个水龙头水流溢满了水池。然后，额，流到了地面上。但她此时还是非常镇定悠闲地在擦着盘子，额，没有去管这个水溢出来。然后此时屋外的风景是看起来，是，额，天气是比较好的。然后在画面的左边，是一个小男孩和小女孩。然后他们，正在，嗯，拿高处的饼干。但是因为他们本身身高不够，够不着。然后所以拿来了一个高脚凳。男孩踩在高脚凳上，嗯，通过拿这个饼干来分给自己的妹妹。但这个高脚凳有点不稳，他马上就要跌倒了。额，但此时小女孩的表情还是非常开心的，并没有因为即将要摔倒的凳子而感到非常的慌乱。",

    "Wangxinyue" : "额，在这幅画中，一共有三个人物。是一个妈妈和一个小男孩和一个小女孩。那么在这幅画面的右边，是妈妈在，额，应该是一个厨房。嗯，她在洗盘，嗯，她在擦拭一个盘子。但是，额，洗手池中的水已经溢了出来。可是妈妈还是面带微笑的，并没有管这件事情，专心致志地擦她的盘子。那么在这位妈妈的身后，是，额，她的孩子，一个小男孩和一个小女孩。男孩正站在一个非常高的高脚凳上，偷吃柜子里的曲奇饼干。额，小女孩站在地上，额，看这个小男孩。额，并且这个小男孩，额，打算和这个小女孩分享。但是此时此刻这个小男孩的高脚凳已经即将，额，即将要倒塌。他即将从，这个高脚凳上摔下来。",

    "Jiangyiling" : "额，这张图片中一共有三个人物。额，先看左边这两个人物是，额，有，有一个小男孩他打开橱柜的门，想，然后从中拿了一块饼干递给另一个小女孩。但是因为重心不稳，额，小男孩已经站不住，即将摔倒的情，额，情况。然后右边，额，正在发生的是，这个水龙头已经，水龙头一直开着，然后水已经溢出了这个水槽。但是，额，这个图中的妇女她一直，她在擦盘子，并没有去处理这个溢出的情况，而且她的表情看上去并不是很焦急。好了。",

    "Jiangxinyi" : "就是图片里面有三个人物，嗯，图片的左边是，嗯，应该是家里的两个小孩。男孩踩在一个高脚凳上，去拿橱柜，放在橱柜高处这个曲奇饼干。他用手去，就是左手已经拿了一块，准备递给他的姐姐或者是妹妹。右手去拿另一块。但是这个椅子不稳，已经快要摔倒了。然后图图片的右边是，应该是家里的妈妈的身份，正在洗碗擦盘子。但是这个水池的水已经溢出来，溅到地上了。但是妈妈好像没有发现，应该是在看，似乎是在看窗外的风景。或者是，有其他的事情吸引了她的注意力。然后就是以上这样一幅图片。",

    "Wangjiaqi1" : "一个男孩和一个女孩把家里弄得很乱，然后他妈妈帮他给家里收拾。那个男孩好像要掉下去，然后那个女孩好像还在笑。嗯，然后没有了。",
    
    "Shaozezhong" : "一家三口在厨房里面，然后母亲正在刷盘子。然后她没有注意到水龙头，流流的水已经流到了地上。然后他的儿子和女儿正在嬉戏打闹，他的儿子正在拿某样东西，但他没有注意到他即将摔倒了。然后他的女儿正在看热闹？然后还有什么？没有了。",

    "Fanshiyu" : "水龙头一直开着，水哗哗地往外流。妈妈很生气地拿着抹布准备收拾他。嗯，妈妈的背后，孩子们正在偷偷摸摸拿橱橱柜里的蛋糕。但是，男孩马上就要摔倒了。",

    "Wulinyan" : "这是讲在一个有大窗户的厨房里面，有一位妈妈还有他的一个儿子和一个女儿。这个妈妈在洗碗，但是这个水池的水龙头没有关，所以水就溢出来了，溢到，流到地面上。然后这个母亲身上，有一点，额，着急。然后画面的左侧是一个，是她的小孩。这个小男孩站在凳子上面，想要去偷吃这个蛋糕。额，当他拿了一块蛋糕，要交给他的妹妹的时候，这个椅子不小心就歪了。然后这个小男孩就快要掉下来了，情况非常紧急。然后就是这样。",

    "Mashengnan" : "看到了在厨房里，一个，额，妈妈吧，在刷碗。然后水池，水池，但是水池里的水是涌了出来。然后孩子两个，一个女孩一个小男孩在打闹。额，小男孩站在梯子上，去，额，打开橱子拿那个零食。但是那个凳子却倒了。还有啥？窗外的风景好像还不错。没了吧。",

    "Yudongke" : "这个图片里有三个人，应该是妈妈和两个孩，两个孩子。然后，嗯，应该是一个哥哥和一个妹妹吧。然后哥哥他站在这个凳子上，想要拿壁橱里的东西。额，结果凳子马上就要倒了。然后妈妈在洗碗，但是水池里的水都漾出来了。额，这显示了这一家人，额，这一家人的精神状态就比较地奇怪。然后这个画风也显得有那么一点点诡异。额，还有就是，嗯，画风比较地西式吧，我感觉。像是那种国外的漫画。国外漫画里的那种那种画面。额，看起来有点奇怪。",

    "Xuesheng1" : "我看到了妈妈洗碗，偷懒了，水跑出来了。然后两个宝宝，额，这个男宝宝他要摔倒了。结束。",
    
    "Xuesheng2" : "嗯，母亲在洗餐盘，但水龙头溢出了水池。额，一位哥哥在借助椅子拿取餐柜橱里的食品。然后妹妹在下面接着。而椅子将要倒了。没有。",
    
    "Xuesheng3" : "额，一个男孩站在板凳上，即将掉下去。他要拿柜子里的东西。然后一个女孩一只手捂住了嘴，发出了惊叹声。然后他，应该是他们的妈妈，在那里洗盘子。但是水流了出来。还有窗户外面景色，是草丛，还有树林。没有了。",

    "Xuesheng4" : "额，妈妈在洗碗，但是洗洗水，额水槽的水已经漫出来了。此时图中的小男孩正在拿饼干，但是他踩的椅子快要倒了。嗯，还有小女孩正在接小男孩手里的饼干。嗯，没有了。",

    "Xuesheng5" : "额，我看到首先有一男一女两个小朋友在，额好像是在拿饼干吧。在一一个小男孩在站在梯子上去拿那个饼干，另外一个小女孩在地上。然后旁边应该是他们的妈妈正在洗盘子，但是水池中的水溢出来了。然后，额，窗户外面有一栋房子，然后其他应该没有了。",

    "Xuesheng6" : "首先一个女人手里拿着盘子，她好像是在洗碗。然后在用手中的抹布擦着盘子。但是她可能没有注意到，水龙头里的水在哗哗地流出去水池中的水已经溢出来。然后将地面都渗上了积水。在一旁的男孩，他搬了一张椅子，想要去拿柜子里的饼干。但是他脚滑了一下，虽然拿到了饼干，但好像即将要摔下来了。在一旁的女孩，想要接过他手里的饼干，并且对他的行为感到了一点害怕，似乎想要帮助他。看到窗外窗外有树，然后窗帘是拉开着的。外面还有一个小院子，应该应该也是他们家的院子。院子旁边有植物，打理得应该不错。",

    "Xuesheng7" : "嗯，首先我再这张照片上看到应该是一个在，额厨房的一个场景。然后有女人，我想她应该是他们的妈妈，还有一个小孩，和一个男孩和一个女孩。然后男孩和女孩呢在，额厨房的上面的柜子里，应该是在，拿食物。然后这个图片并不是很清晰，我看到他那个椅子是歪斜的，就是说男孩即将是一个要摔倒的姿态。然后这个母亲在洗碗，然后他那个水龙头就是一直开着，然后蔓延到了底下。然后是一个，额，画面中的人物他的这个表情是比较平静的，但是他的那个场景是一个很混乱的状态。好，就这么多。",

    "Xuesheng8" : "他们在一个房子里面，有着三个人物，分别是一个女士和她的儿女。然后女儿举起了双手，儿子站在一个即将倒倒下的板凳上，去拿着什么东西。然后这位女士正在洗着盘子，然后她的水龙头正在开着，她的窗子也在开着。还有能看到窗外的一些风景。没有了。",

    "Xuesheng9" : "看到了这是一个家庭，然后一个母亲正在洗碗。然后，嗯这个水池溢水我觉得有可能跟这两个小孩有关系。这两个小孩还想去拿柜子上的这是零食吗？然后小男孩马上就要摔倒了。其实也能看出来这个，嗯这个主妇她带两位孩子的一个艰辛。感觉很杂乱。",

    "Xuesheng10" : "嗯，这个女女这个是妈妈应该在洗盘子。然后这两个小孩的话，应该是在拿吃的，就是曲奇？嗯。还有外面的这个风景。还有这个他那个水龙头没关。然后没了。",

    "Xuesheng11" : "我看到一个妈妈在洗碗。洗脸池，额洗碗池的水流出来了。她的小孩两个在，嗯，踩踩着凳子在够零食。男孩子站在椅子上，女孩子在下面等着他帮饼干拿下来。嗯，他们家大概住在一个小区里面吧。嗯厨房也比较大。其他内容，他们可能刚吃完饭，因为旁边摆着碗和盘子。没有了。",

    "Xuesheng12" : "嗯，我觉得这应该是厨房的一张图片。然后呢一共有三个人。然后在这边洗碗的呢应该是他们的妈妈。然后呢这个妈妈洗碗非常地认真啊，然后水龙头的水都流到了地上她都没有注意。但是我看到她的那个眼神呢应该是看着窗外的。那么可能窗外就是有有有有有花有草有树，很漂亮应该是被窗外的景色吸引住了。然后呢左边就是应该是她的两个孩子。然后男孩呢就是站在椅子上面因为太矮了，手在拿那个什么偷吃那个饼干还是怎么着。然后呢那个应该是他妹妹要吃，然后这个男孩就是想去拿去那个，站在椅子上去拿那个柜子里的饼干。但是呢他妹妹光想着吃，然后那个椅子椅子都要倒了都没有发现。嗯我觉得我觉得这幅图就是很其乐融融很很好很有趣。好。",

    "Xuesheng13" : "首先这张图片的场景应该是出现在厨房，然后这一幅图里面有三个人物。额据我猜测这应该是母亲和他的两个孩子。妈妈正在厨房洗碗但是由于她正在盯着窗外发呆，所以她的注意并没有集中在她要洗的碗上，而水池的水也因为没有人去关水龙头而漫了出来积到了地上，但是她不以为意。嗯，两个孩子呢，额可能也是在妈妈没有注意到的情况下想要去偷吃额饼干。大一点的可能是哥哥，他想踩着凳子上去拿饼干。额然后妹妹呢是站在下面想要去接他手里的零食。但是由于孩子过于调皮或者并没有额很有很有经验吧，这个他踩在脚下的椅子已经倾倒，可能下一秒面临的就是摔倒在地。所以这个额场景看上去是非常有生活情趣同时也是危机四伏的一个场景。",

    "Xuesheng14" : "嗯，就是一个母亲在洗碗，但是她这个洗碗池里这个水龙头一直在放，水一直流到了地上。然后他的旁边也放了很多应该是还没洗的碗。然后窗帘是拉开的，窗户也是打开的。外面的风景挺不错的。然后旁边两个孩子，男孩子上去想拿柜子里的罐头。但是椅子没站稳应该是要快打翻的摔倒的样子。然后旁边的女孩子应该是她等着男孩子给她拿饼干，但是男孩子要摔倒了。",

    "Xuesheng15" : "嗯，一个小男孩他想踩上凳子拿饼干。但是那个凳子，嗯快要倒下来了。然后一个小女孩她指着这个小男孩。嗯，旁边有一个女人，可能是他们的妈妈。她在洗盘子，但是没有关水龙头。水满满出来了。没了。",

    "Xuesheng16" : "嗯，妈妈在旁边洗衣服？还是什么？然后洗手台的水已经溢出来了。然后她没有注意到旁边的两个孩子正在踩板凳拿饼干并且要发生危险。其他的，哥哥是拿饼干给妹妹吃。没有了。",

    "Xuesheng17" : "一个母亲在洗盘子，然后水池里的水都溢出来了。然后他的孩子嗯儿子在，就是踩着椅子拿东西。她的女儿手手举着接他的东西。额，这个男孩要摔倒了感觉。然后他母亲没有看到，背对着他。没了。",

    "Xuesheng18" : "应该是一位母亲在做家务然后在洗碗，然后她的两个孩子比较调皮，在拿拿那个柜子里的零食。然后就是这个母亲她比较粗心吧，洗碗池里的水都已经流到地上了。没有了。",

    "Xuesheng19" : "嗯，图片中这个母亲在专注自己的家务洗盘子，但是她的水龙头没有关。嗯，她的两个孩子就在旁边很顽皮，然后嗯男孩在够什么东西吧。然后感觉要倒了。然后小女孩就在旁边看着他。没有了。",

    "Xuesheng20" : "嗯，就是图片里有很多奇怪的现象。第一个就是一个小姐在洗盘子。但是她不知道为什么水龙头不关，然后就让这些水直接流出来。然后就视而不见吧。然后另外有两个小孩子，就是那个很调皮吧。然后这个妹妹看到这个哥哥要摔了，但是她好像就是比出那种嘲笑的表情吧，也没有去帮他。",

    "Xuesheng21" : "嗯这个母亲在洗碗，但是水龙头一直开着，水都淹出来了。手忙，额但是就是那种气定神闲的。孩子踩在椅子上，但椅子就要倒了。两个孩子手忙脚乱，但是母亲却那种气定神闲的，就是那种很和谐的家庭氛围。母亲并没有像传统中国的那种妇女一样大吵大闹地批评孩子，而是像那种现代很先进的那种教育理念一样。没了。",

    "Xuesheng22" : "额图上有三个人物，母亲正在洗碗，但是水池里的水都溢了出来。可能是因为窗户开着风非常地大。然后额左侧一个有个女孩和一个男孩，男孩正站在一个快要倒的椅子上，正在从橱柜里面拿一些东西给女孩。女孩一只一只手指着自己的嘴，另一只手想伸过去接男孩手里的东西。然后额没有了。",

    "Xuesheng23" : "在这张图片看到的内容，额左边应该是一个男生帮这个女孩去拿东西。然后可能就是这个椅子不太稳，然后就是这个女生也没有去扶着椅子。然后他可能要是摔倒的一个状态。然后右边呢应该是这是额一个女生在洗盘子。但是这个池子里的水已经流出来了，她还是她还是热衷于擦盘子，并没有去关掉水龙头。",

    "Xuesheng24" : "黑白像素图片，这应该是一个一位母亲和她的两个孩子。这两个孩子在去拿橱柜上的一样东西。但是椅子马上要摔倒，他们两有危险。然后第二呢就是这位母亲她站在窗边洗碗，她在擦碗的时候没有注意到那个水龙头的水已经溢出来了，像是在想别的事情。没了。",

    "Xuesheng25" : "额看到的就是这个是一个母亲，然后她在打扫厨房在洗盘子。然后这个这个水都溢出来了。然后旁边她的小孩就是一个哥哥去拿吃的，然后那个这个都要倒下来了。然后旁边可能他妹妹那个哥哥要拿东西给她妹妹吃。好了。",

    "Xuesheng26" : "这个这一家人好像在打扫卫生。然后这个池子里的水漏出来了，然后这个妈妈正在擦盘子。额哥哥和妹妹好像想要从柜子上拿拿下什么。额但是哥哥好像想要从椅子上摔倒了。他们好像想要拿从饼干罐头拿饼干。好像没有了。",

    "Xuesheng27" : "嗯，这两个小孩可能是，额男孩要给女孩拿东西。但是，女孩要接的时候，男孩可能有要倒的趋势。然后这个妈妈就很奇怪，为什么水龙头放着她也不管，反而是在擦盘子。其次就是这个房子感觉连接的位置也挺奇怪的。嗯。然后就没了。",

    "Xuesheng28" : "额我看到是在一个应该是厨房的环境里面。然后有三个主要人物，画面的最左边是两个小孩，一个小男孩和一个小女孩。小男孩站在凳子上去够上面柜子里的曲奇饼干应该是。然后然后但是他踩的凳子倾倒好像马上就要摔马上就要摔下来了。然后画面的右边是一个，额成年女性。然后手上拿着抹布和盘子正在做清洁。但是她边上的水池已经里面的水已经溢了出来。但是她好像无动于衷。然后她面对的，额窗外是一个花园。就这样。",

    "Xuesheng29" : "这是一个处在一地鸡毛中，但是却积极乐观的家庭妇女。她的生活似乎是处在混乱中的，她有着淘气的小孩，有着时时刻刻需要处理的家务。有着她甚但是她有着积极的乐观的甚至有一件有一种眼不见心为净的乐观的态度。其他的，如果要生二胎的话，一定不要让两个小孩年年纪相差太近，不然得话真的会造成一定的不方便。"

}