{
    "8-8":"到了两个孩子嘛。在一个在爬在凳子上玩，一个在看着他，就可能是啊叫他是危险。但那个凳子已经开始倾斜了嘛，危险叫他要下来。就是料一个他在他可能这是他的妈妈，妈妈在做家务没注意到的。这个也是一直带孩子一直都要注意的思想，就不能放过孩子。要看着孩子这样子很危险，人家摔下来什么的。他这个他也在玩手机什么的，他已经把这个水已经漫射下来了。他这个一句话，这个是不应当的操作。这是家庭主妇的就是最忌讳的这些东西。我说的不知道行不行，对不对。最忌讳的就是你一直在一直做家务，放水、什么煤气这些东西在开着。你不能应该玩手机，不应该放纵孩子在离开你的视野之下玩这些高空爬高什么的。这些都是有危险，给家庭带来的就是损失和伤害。我说的行不行？还有图的里面，它已经是接到，不是那家庭的损失了。你看他这个水什么的漫接到这里。",
    
    "8-8-Duchenghe":"这个是一个人在上面拿东西。这个凳子先要摔下来的。还有呢这个是一个女的拿一个，他是在要洗碗，洗这个盘子。还有吗？是不是？是这样说吧？这个女的，接接他拿东西，拿东西。这个凳子像好像是要要摔下来。这个是一个女的拿一个盘子在洗碗。洗盘子在厨房里是吧？还有没有什么呢？这个拿什么东西我看不清楚。对吧？我说的对吧？别的。别的这种说法，这个是也是像这个碗一样的，这个是盘子。这个不也不像碗，像还抄东西的，像瓢。这个刷盘子，对吧？嗷，这里有这个像漏水是吧。下面他踩的水，一只脚踩的是一个地方。这个水龙头可能性它。下面漏水。还其他没什么。",
    
    "10-30-Lushilan":"这是两个小朋友。一个爬在凳子上面拿什么东西？东西我看不出来是什么东西。这是两个人，这个是小姑娘手上拿一个。这个是个傀儡，谁说妈的是个啥结果上的修复这个东西。这是个灶台。不是是不是个灶台，需要洗水池吗？这个必须是吹风过的人。以前改过是不是了？不是。说这是裙子。这是个球衣。随便你的。",
    
    "10-30-Jiruifa":"看到楼上吧？看到什么就是。这个两幅画。是是不是在一起的，对吧？我看到是在在，在里面搞卫生。这个上面班上的。这个东西拿来给他他才接，他的东西拿来给他拿下来。是不是啊，这个是拿来给他，他在等，在下面等。这个椅子摆的不好。这个房间看得出来，在房间里面不知道什么东西下。把衣服给她穿，买的衣服还是什么，反正拿着东西就是了。这个好像一个什么水。好像那是水，倒下来，倒下来。看不见。",
    
    "10-30":"这个他做卫生要摔倒。这个女孩不是扶起来，要扶起来，对不对？这个在厨房，水扑了一地。对不对？",
    
    "10-30-Wumeifang":"这个是爬着凳子在放东西，是不是？我看不是多少清楚。这个好像是拿着个，拿着个什么盆子，是不是？其他不看见，没没戴眼镜。对不对？我说。其他就看不见。其他的不看见。这个这个这个在拿着东西给他，好像这个放在这个上面是不是？就这么意思。噢这个是个厨房间是不是？就是这么意思，还有不懂了。诶，其他不看懂。",
    
    "10-31-Chenlingling":"厨房，水池，在放水扑出来，是不是啊？窗帘，他在登高拿东西凳子歪了。他拿够物的这个女的让他拿，他拿这个东西凳子歪了。这个好像是煮的东西。噢是水，好像有水龙头，没戴眼镜。水龙头水扑下来了。这是这是应该厨房的灶台，她在拿着抹布在揩盘子。是这样的，大概是的，应该是的。看不，我要戴个眼镜就好了。眼睛出来时候忘记了，放那个鞋架子上面忘记了。",
    
    "10-31-Chenmeijun":"就我看到一个人站在那个椅子上面，凳子上面。在柜子里面取东西。结果额，凳子倾斜了。然后这边是一个阿姨在洗碗。那个水溢出来了，从水池里溢出来了。好像其余的。还有这边就有个有个女的可能准备接他的东西的吧，结果她看到他要摔下吧。其余的我都没看到什么。",
    
    "10-31-Luqingxia":"这小孩拿的这个是个什么字啊？我看不到。这个小孩站在凳子上要倒。在拿拿个什么东西，小女孩在下面把它接。这女的在厨房间，弄的什么水啊？嗯，这个看不清。这女的，噢，自来水龙头放的把水池全部放满了，扑出来了。对吧？手上拿着个什么东西啊？手上拿，脚上穿着脱鞋。这女的穿的连衣裙。这小男孩穿着个背心，额短袖，短裤。这女孩穿着个小裙子，披发。这个上面是药箱子什么东西，看不清字。饼干是吧？这小男孩在拿饼干，这小女孩在接。这是灶台，外面看着是个一条马路。前面是条马路，有窗帘，是吧？",
    
    "10-31-Yuzhiying":"这个女孩子这个女孩子她爬在凳子。他递给她什么东西放在上面，这样就可以吧？额这个是可能是他们的妈妈吧。在这个厨房里，诶呦怎么水扑出来了。厨房里那个水扑出来了。手里拿的那个是，这个我叫不来是什么名字。盘子啊？下面有脚的呢？噢，我看的连在上面的。这个是窗窗户，这个是两个窗帘。这里好像有个镜子吧？她拿着镜子不是盆子吧，能照照照那个人头呐。是不是这个意思？",
    
    "11-13-Liumiaofang":"他爬在这上面橱上面拿东西啊，弄什么东西啊？它没字我怎么知道在干嘛？看不清楚这个嘛。这上面什么？什么什么什么上月什么东西啊？这是蛋糕是什么？不是的，是吊橱上面，爬在凳子上。这个他在干嘛我都不知道。爬他爬在上面，这个，这个在弄什么？这厨房间，这肯定在厨房里吧。还是房间的？这是厨房里吧？对吧？别的没什么呀。这个在橱上吊橱上弄东西啊。放什么东西吗？我不知道。",
    
    "11-14-chengjie":"这是一个厨房间。拿的盆子啊，那个抹布啊，这个窗台。额，这个水怎么掉下来了？还有盆子、窗帘、窗户。这个小伙子呢爬的那个凳上面拿东西，小女孩在接东西。橱、柜，额，盆子，他是站在那个那个凳子上面对吧？站在那个凳子上面。阳台外面嘛，窗户外面嘛，应该是有些景色吧。应该说景色，他拿的东西要不要说？要不要讲？好像是物品，拿的物品。这个好像从正面看还有一个人头嘛，是吧？是有一个人头。这个东西也很多，但是洒洒在一地的吧。这个这个阿姨手上拿的那个盆子啊、抹布呀，就这些东西。这边都是好像是装饰品，还是外面的楼房啊，可能是这边花花草草吧。估计是这样。橱啊柜子啊，橱柜子，就小女孩跟那个男孩在在接东西。",
    
    "11-14-hanxuefang":"这是水嘛扑在下面啦，然后这个在擦擦盘子啊。额，这个在指指导这个人安全第一啊。但他的凳子要倒啦，安全第一要拿东西。是吧？是不管做什么事都要注意安全，这些，还要说什么？我估计就是这种嘛，就是要安全第一啊，这第一个，不管做什么事要小心呐这些，还有一个这种节约，应该是要节约用水，他们就是不要不节约用水，浪费。",
    
    "11-14-kongjianping":"我看到这个这个男的在上面要插什么东西啊？爬在上凳子上面。这个女的要可能要叫他担心一点，还是怎么样弄什么开关还是什么？我已经看不太很清楚。在哪，在挤什么东西，好像调什么东西。噢，他在洗碗吧噢在洗碗好像。不是的，碗橱，这个我还看不清楚嘞。好像是什么什么东西，有水，水龙头，我知道那个水龙头好像水下来了。对吗？嗯嗯，他很难。就是要全部说出来的了。这是橱呀，这些都是灶台，好像这些都是。这也是橱呀这窗帘呀。我还没什么东西了。",
    
    "11-14-qianxiuli":"就是他在拿东西呀，凳子要倒呀。对不对？就这个意思。他拿那个镜子给他。这个是镜子，就是镜子在厨房间里。对不对？这是水，忘记了。在扑扑水，对不对？就这个意思。他水忘记的关。就是年纪大了忘记了关。他在手上拿东西，这里头是忘记的东西，就是不安全。凳子已经倒了，他还在这上面拿东西，没把凳子放好。就这个意思。",
    
    "11-14-yuanshuanghui":"噢这个是个人，然后这个水池流水流到地上了。然后他他这个手上拿的是个盘子吧。这个这个是楼梯，额凳子要倒了。然后他在上面拿东西，他在上他在下面在跟他说话吧。其他也没什么了。",
    
    "11-14-zhangli":"这个女的在擦盘子，那个水都扑出来了。这个是在爬在梯子上，梯子折了要倒了。在上面拿,像蛋糕。这个女的她没注意梯子问题，我就看到这么多。",
    
    "11-14-zhoushuren":"这个人呢挂在。这个人水好像扑扑扑出来了。这个人， 这个是挂什么东西啊？这个噢这个好像是表，煤气表啥的啥的东西啊。看不清诶这个。这个人站在椅站在凳子上，应该是这个人给他扶扶扶住。他没有他没有扶住的两个人，他手已经脱光啦。他他站立的时候，下面一个人一一定要给他，安全地给他扶扶扶住这个椅椅椅子。这个人好像是站在厨房间里，自来水池他一个人在这干活不用心。水都加满池已经泄露下来了，这个。",
    
    "11-14-zhuguifen":"这个是在应该这是在烧饭。这个是这个是什么？好像是用什么微波炉，还是怎么做卫生。在什么。没有。还有一个。对。还有一个。还有那一个。还是这个，要说几遍的。你的意思就是整个这个厨房间里有什么东西，是不是这个意思？这个有灶具，这个好像是那个盘子。这里也是这个是碗。这个是菜板。哦这不对的，这个是水池，不是灶具是个水池。它有水就流下来了，满了。是吧？刚才这个是什么车的这个水池，这个也下有一点煤气灶。这个是开关，这是开关。这个是窗户反正，这是窗帘。什么房间不应该有窗帘的呢？这个是卫生间，不是水。不是的厨房间，这是厨门厨。这个是什么东西？有点像放了什么什么锅子一样的，好像。别的好像没什么东西。",
    
    "12-4-yebeibei":"一个母亲带着两个孩子。然后这水池的水已经溢出来了，然后母亲在擦盘子。额我看一下桌上有盘子和碗。小孩在，诶呦这个小孩差点摔一跤，登高差点摔一跤。然后他在拿上橱的饼干。然后还有说什么这是什么？这是窗外吗？窗外有花园有窗帘。那基本上没啥了。",
    
    "12-6-yanliniang":"看到两个小朋友好像在打扫卫生还是什么，擦窗户一样的。这个是大的，是妈妈的。妈妈在手上拿着一个拿的什么东西，厨房吗？在这也是在洗盘子了还是什么？这个水好像水没掉了，这洒了。大概是这么一种情况。好像一家三三口，这小孩子站的很危险，要摔了。这上面有三个字我看不清楚，它是取东西的，不是做清洁的。好像这个厨房的橱柜上方在取什么。大概就是这样的。",
    
    "12-9-chenjinhe":"噢这个有个应该是个妈妈，系着围裙拿这个在厨房间里。拿这个什么东西在洗。应该是我没看清楚这个什么东西。这个有一个是个两个小孩应该是，有这个男孩子在处理凳子。反正都要倒了。这个女孩子可能是叫她小心一点吧，还是叫他先接他的东西吧。就这个意思，这样可以吗？",
    
    "12-11-maguirong":"这个是在做卫生的，小孩子爬上去。还是在,趴在凳子上。手在上面放东西，还是拿东西？我大概这个意思。这个可能是在水溢出来了，或者在洗碗还是什么东西。手上拿这个东西。是不是，就在厨房里。这里什么是在打电话的，这些我也搞不懂。其他没什么了。",
    
    "12-12-gehanmei":"这里这个小伙子在帮他拿东西，在在柜子里。在取东西，这个这个是。这个是在厨房，也不像是在厨房。这是在厨房洗碗吗？早知道戴个眼镜了。就就三个人物嘛。好像没有。这好像是厨房，橱柜，还是柜子。就不知道这个厨房还安装窗帘，这个有点感觉好像不那么贴切。没什么好说的。",
    
    "12-12-geyuhua":"看到了。一个小帅哥站在凳子上，把上面弄什么东西。看不清。但是这个凳子翘了，要摔跤了。这个孩子要给他给他抢东西，给他放在上面是不是？这个阿姨拿了一个是绣花的东西吧。是不是？是绣花的是不是？拿这个抹布做，噢我眼睛怎么看不见了。水池里面水都流下来了。还有什么？窗帘，这些东西什么要不要说了？是不是把里边的东西都说出来？这个是厨具，是碗，这是什么这是什么东西？我不知道他放的是什么东西。窗户呀，这个里边是什么？这什么东西？噢都跑到窗外去了，我都看不清了。就是这么多。",
    
    "12-13-luanlin":"这这个人爬在这个椅子上。这个凳子歪着。有人在看着他，好像在指挥他干什么事。这个人在洗衣服。在干什么？拿衣服的是干什么？是这个洗水池这儿，这个水在往下泼了。关键是这么个意思。这是个是这个水石台子的吗？这是个橱橱柜橱柜门，这是个窗帘。外面有树风景。对，他说对着我，什么东西。其他没什么吧。",
    
    "12-14-gupingfang":"这个站在那梯子上。额，是安装什么还是拿什么东西？一个女的在下面，等把它等了。如果他拿拿下来，他就把它接一下。站在凳子上。这个，这个人躺在这里。他是拿的什么东西，要把他。噢要帮他洗头，这是洗洗头的地方。他拿那个东西，要把它把它套在他。这个又又像是床嘛，好像是帐子。这里也是圈子。他写的是什么地方？这里有好像是水池。这里是厨房的，厨门，这上面也是橱子里面是什么东西？这个不是人家厨房间里的那个橱啊。这是血茶证放的是什么东西？这个看不清，不知道放的什么东西。诶这有怎么有全在这后面？这个不知道后面是干什么的。这个水池在漏水，水落在地上了。这下面也有水，这个凳子强了，人好像要倒了。这两边这下面也是橱，这上面也是橱。其他什么这个。水池水放满了，在往地上流了。其他没什么吧。",
    
    "12-14-taobaojie":"这个这个孩子在好像在在这上拿东西，是送东西。他这是递还是接？也不是，他要乖看。他在拿东西递他完，他有点要乖，凳子往外泼了。这个是。这是啥这什么什么他在干啥呢？手拿的是扇子扇风，盘子在在做菜。没了吧。",
    
    "12-15-geyuhong":"这上面的字看不到。这，这个人，我都不。我怎么讲？他可能要拿这个东西吧，要叫他接过来。对不对？这个手上拿的什么东西，好像这里有个人躺着呢。对吧？这是个人头吧。这是我看你好像身上像个人头。这些好像像个人头，这个像个鼻子。是不是他拿了个东西，拿个什么什么手环一样的。对不对？盘子上。这要怎么讲？这个橱啊。这个是什么东西？这是个，水果。是不是水果？就能爬到凳子上了。这是蛋糕吧，是不是蛋糕？上面是橱。这个房子，还有什么东西？好像没有什么东西。",
    
    "12-16-liqiufang":"这个是小男孩在拿东西，可能不小心好像凳子要要要摔要摔倒了。是不是？本来他是来接东西的，可能不小心摔倒了。凳子。这是，什么东西？是他妈妈吧？是在煮还是煮什么东西？还是自来水，扑扑出来了漏下来了，是不是？我不知道。",
    
    "12-17-chenmeijun":"我就看到那个有个男的，他站在那个凳子上面。在，柜子里面取东西嘛，结果那个凳子倾斜了，那个好像东西也要要掉。这边一个女孩，就手可能是准备去接吧。说这边是那个女的在，应该是在洗盘子还是干嘛？那个水池的水溢出来了。我去思考，应该是在厨房间里面。好像这个图我就觉得是就这么回事。",
    
    "12-18-caoyamei":"这是拿的什么东西我都不知道这个。这个弄梯子趴在上面拿东西。这个是接东西给他。还有啥？我不懂，没看过这些东西嘞。",

    "4-9-nimeirong":"这个，大人，这个也是小孩嘛，站在凳子上。这两个人是要接什么东西我就看不到了。这个女的是在干什么？就是眼睛看不清，眼睛看不清。不知道在干什么，在看手上在拿的什么东西啊，我就看不懂。看不懂。这个有什么说啊？这个没什么说呀。它就是一个女的站在这里呀。",

    "4-9-yushuilan":"噢，那个是房子。那个是女的。那个是男孩。那个又是女孩。就知就知道就知道这么多。",

    "4-9-wagnlianying":"这个拿着个什么东西啊？还有个这个小伙子爬在凳子上。还有个小女孩。没有。树呀，房子呀，这是这个窗帘啊。我要回家。",

    "4-9-baozhengxiong":"这个人在厨房里水流了一地的。他在擦。这个人在上面拿东西摔跤了，要摔跤。这个人在给他在接，是吧？就这三个人啊。看不出来，看不出来，看不出来。这个就是窗帘啊，打开着，外面还有东西啊。这个水被溢出来了。上面还有东西啊。然后在洗，可能在洗碗，可能在洗碗，这个东西溢出来了，水溢出来了。这个人爬在凳子上，拿东西。挂在橱上拿东西。凳子要倒。这个人还还没看见，要接他的东西。就这么多。",

    "Pan-jiangweifang":"好。这小弟弟在拿蛋糕，但是没有站得稳。凳子要倒下来了。这妈妈在擦碗的时候，应该先把龙头关起来。所以说她没有关龙头水漫出来了。一张图。这小妹妹在等她的蛋糕。手伸得很长，等她的蛋糕。这是很危险的这这动作不能。应该是稳住他的凳子。我暂时看不到什么东西了。",
    
    "Pan-liguilin":"一个小女孩一个小男孩。小男孩站凳子上去拿东西。小女儿没看到他这个凳子就歪掉，都没看到。诶他老妈在洗碗。然后拿毛巾在擦碗，但水池里的水一直在流。都漫出来也没看到，走神了。",
    
    "Pan-zhangjun":"看好了。这个图上面有三个人。他们应该是在做家务。做家务呢。他三个人的关系呢，一个是兄妹两个加他妈妈。兄妹两个在上面拿东西，这个凳子看样子像要倒的样子。他妈妈在这里照上了。不知道弄什么东西，把什么东西搞坏掉了感觉。就是这个样子的一个过程。好像把家里搞得一塌糊涂。这个不知道是什么。就擦那个碟子碗啊什么的。这是自来水漫出来的。",

    "Pan-lixiumei":"这是个拿的是个盘子。在厨房刷碗，刷碗做饭。就是给小孩拿饼干的。这个也是小孩一个小孩是站在一个高处，一个在一个板凳上。对，在一个板凳往那柜子里拿，柜子里拿饼干。",
    
    "Pan-wangguifang":"一个妈妈，一个爸爸，一个小孩。三个人。妈妈在灶上做饭，爸爸开橱子拿东西，小孩用手接爸爸的东西。",

    "Pan-zhangxikuan":"这个人在递东西给他，这个人在拿东西。站的凳子要倒了，水淌下来了。这个人在洗盘子。这是碗。",

    "Pan-zhuliuxiang":"这里有一个小女孩子。就是有一个东西，小凳子要倒了。就是在够东西，这里是一个水池子是洗碗的然后会倒下来。就这些。",

    "Pan-chenzongmao":"橱柜上面他够不着。在拿东西给她吃踩在小凳子上歪了。这边是水池子，水池子水一地的。这边是那个窗帘。这边是窗子，树木。",

    "Pan-gudenglai":"一个男孩正在爬凳子，在拿橱里的东西。女孩子在下面接。一个女子在旁边干活，水泼下来了。好像要流到地上去了。这个女子在擦盘子，似乎没有注意到。",

    "Pan-xuyinglan":"这个男孩子到橱柜里拿东西，女孩子在下面接。旁边的女士在擦盘子，不小心把盘子弄掉下来了。水池里的水正在往外流。"
}